export const COMPANY_INTRO_TITLE = "شرکت تبلیغاتی اپیکس";

export const COMPANY_INTRO_DESCRIPTION =
  "اولین شرکت معیاری تولید اعلانات تبلیغاتی حرفه ای با هوش مصنوعی ما به کیفیت خلاقیت و نتیجه معتقدیم";

export const COMPANY_STORY_TITLE = "داستان اپیکس";

export const COMPANY_STORY_PARAGRAPHS = [
  "شرکت تبلیغاتی اپیکس مسیر فعالیت خود را در سال 2010 در کابل با نام فوکس آنلاین پرودکشن آغاز کرد و برای صد ها شرکت ویدیو های تبلیغاتی، اعلان های تلویزیونی و خدمات برندینگ انجام داد. با گسترش خدمات خود در سراسر کشور و حتی ارائه خدمات بصورت بین المللی به سایر کشور، نام این شرکت به اپیکس اسمارت مارکتینگ تغییر یافت و تمام خدمات خود را بگونه اعلان در سراسر جهان ارائه می نماید. ما معتقدیم که تکنالوژی هوش مصنوعی یک مؤلفه حیاتی در موفقیت کسب و کار است و تلاش میکنیم که قابلیت های منحصر به فردی را در تبلیغات، برندسازی و خدمات بازاریابی دیجیتال ارائه دهیم.",
  "برخی از خدماتی که ما در شرکت تبلیغاتی اپیکس ارائه میدهیم شامل مواردی مانند برندسازی، طراحی هویت بصری، ساخت ویدیو های تبلیغاتی به سبک های انیمشن، موشن گرافیک و UGC است . همچنین برای نیازهای تبلیغاتی، ایده های خلاقانه، تبلیغات بنری، تبلیغات تلویزیونی، تولید محتوا، فعالیت گسترده در شبکه های اجتماعی، و ... خدمات ویژه ای را ارائه می کنیم .",
] as const;
